/* No comment provided by engineer. */
"Moneda" = "p";
"demasiada cantidad1" = "так";
"demasiada cantidad2" = "дорого?";
"error porcentaje" = "% неправильно";
"copiadoDescuento" = "скидка копировать";
"copiadoTotal" = " сумма копировать";